[
  {
    "text":"Antares archipelago balm in gilead beam-ends bellini buffoons calculus conflagration disinter emaciation gendarme hypocritical larboard ocular ossification pantaloons penuriousness plutonian prodigious suavity swedenborg tapers thunderstricken. Accoutred antechamber eupatrids fastidious habiliment homeric hyacinthine ineffable inhumed manumitted parallelogram tons burthen vociferated voluminously. Abductor muscle aperture beguiling chagrin chiromancy conflagration disinter domiciliary ducal eidolon erudition felicity galvanic girting horticulturist java monastic nemo me impune lacessit paradoxical simonides simoom syncope tertullian. Abernethy aperture author of the chronicles cameos chrysalis cosmogony de mortuis nil nisi bonum death watches denouement emaciation falstaffian gaiters gelatinous immolation nepenthe puncheon sir george cayley spurzheimites sylph."
  },
  {
    "text":"Amatory coadjutors domiciliary flax grandiloquent habiliment heaving the lead lethargic lord verulam menages-humored radcliffe vicissitudes. Abase aghast aidenn appetency ashtophet consequently crank dodona doggerel draughts ducal eidolon falstaffian freemasons ineffable jaggeree luminiferous ether massacre of st. bartholomew ocular perforations saracenic scholiasts sharpers somnambula spurzheimites vestige vielle cour vignette. Accede charlatanerie coir crotchet de beranger eidolon hogshead houri kraken manumitted mattock metaphor obstreperous obtuse ourang-outang partisan praeternatural recusant sir george cayley sunda islands supererogation superinduced twins of leda vignette. Batavia carpetbag chiromancy coadjutors demur dyspeptic exacerbate incipient lambent liriodendron tulipiferum mummer pasquinaded pectoral muscles phrenologist physiognomy ptolemy hephestion scholiasts stockinet sullivan's island ultima thule unequivocal verdant."
  },
  {
    "text":"Abase alarum emaciation epigram erudition eupatrids fortnight gelatinous irene mare tenebrarum monastic mussulmans nom de plume parallelogram pine praeternatural pyrrhonism sanguine satyrs sullivan's island supercilious swedenborg symposium tertullian tintinnabulation virtuoso. Acrid carathis cattymount circumlocution contretemps coppice diodorus siculus escritoire genii girting gorgias habiliment herod homoeopathists huguenot magnetoesthetics metaphor necromancy nouvelle heloise obeisance paradoxical prodigious rubicund ruminating viand. Appennines arabian nights avator billet coquetries dodona doggerel eschew fuseli java lethargic outre pertinacity plebeian recusant sagacity sate somnambula teetotum well of democritus xerxes yawl."
  },
  {
    "text":"Acrid aqua regia asphaltum boudoir campanella carpetbag charlatanerie donjon-keep eclat epicurus euphony fouled our anchor gendarme gingham girting gunwale necromancy non-plussed nouvelle heloise parallelogram passes for amontillado phthisis precocity quaff scimitar soiree spurzheimites thule. Abstruse afrasiab artesian wells bauble brocade carpetbag censer dissimulation dodona erebus excoriations filliping hypocritical inanition intemperance litterateur locution nourjahad pyrrhonism rencontre sedge seneca soliloquy sunder surcease symposium vouchsafed xerxes. Bauble bedight donjon-keep entrails exacerbate fauces inimitable java moresque nihility plutarch stamboul superinduced symposium trumpery."
  },
  {
    "text":"Admonition azrael bacchanalian circumlocution coal gas filigreed filliping massacre of st. bartholomew mattock morass pantheistical rencontre runic transcendentalism. Black hole at calcutta coquetries draughts earthquake at lisbon ephemeron fustian improvisatori java petulantly regulus of cobalt rochefoucauld sallied sedge surcease vacillating vis inertiae well of democritus william henson. Appetency athwart conflagration doffed ennuye fastidious fathom frieze gingham ossification pagan pendulous roquelaire stockinet studding-sail sully supercilious vacillating vielle cour zeal. Abernethy abstruse au troisieme avator bedight beguiling besotted catalepsy chagrin charles green charnel directorium inquisitorum dyspeptic gunwale hauteur hernani hogshead lustrum precocity purloiner rochefoucauld tinctured tubercles."
  }
]
